Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_1s.doc.tmx
Source language: sme
Languages: nob

source: Sáhttá leat dárbu čavget doarjjageavahusa dán ektui .
nob: En innstramming av støttepraksis sett på bakgrunn av dette kan være hensiktsmessig .

source: Sámi mánáid bajásšaddaneavttuid stuorra erohusaid geažil berre dattetge vuhtiiváldit báikkálaš beroštumiid .
nob: På grunn av de store forskjellene i oppvekstvilkårene for samiske barn bør det likevel tas lokale hensyn .

source: Geahččalanprošeavttas « Dåjmalasj máná » oaidnit ahte mánát ja nuorat áŋgiruššet doaibmabijuiguin mat ovddidit sin iežaset doaimmaid .
nob: Prøveprosjektet « Dåjmalasj máná » har vist at barn og unge engasjerer seg i tiltak som fremmer deres egen aktivitet .

source: Prošeakta lea movttidahttán mánáid álggahit doaimmaid iežaset beroštumiid ja eavttuid mielde maidda leat ohcan ruhtadoarjaga Sámi kulturráđis .
nob: Prosjektet har stimulert barn til å sette i gang aktiviteter utifra egne interesser og forutsetninger som de har søkt om pengestøtte til fra Samisk kulturråd .

source: Sámedikki mánáid- ja nuoraidplána bargu eaktuda ahte erenoamážit Sámi kulturráđđi lea mielde váikkuheamen .
nob: Sametingets arbeid med barne- og ungdomsprosjektet forutsetter medvirkning spesielt fra Samisk kulturråd .

source: Dat doarjjaortnegat maid kulturráđđi hálddaša leat dehálaš váikkuhangaskaoapmin ollašuhttit konkrehta doaibmabijuid sámi mánáide ja nuoraide .
nob: De støtteordninger kulturrådet forvalter vil være et viktig virkemiddel for å realisere konkrete tiltak for samiske barn og unge .

source: Sámi girjelágádusdoaibma
nob: Samisk forlagsdrift

source: Sámediggi oaidná ahte Sámi kulturráđđi ii loga sámi girjelágádusdoarjaga bušeahttarámma dohkálažžan .
nob: Sametinget merker seg at Samisk kulturråd peker på at budsjettrammen som stilles til disposisjon for samisk forlagsstøtte ikke er tilfredsstillende .

source: Dát dagaha dan ahte šaddá heajut vejolašvuohta čađahit sámi girjelágádusdoaimma .
nob: Dette innebærer at mulighetene for å virkeliggjøre samisk forlagsvirksomhet blir svakere .

source: 1998:s lea maiddái boahtán ovdan ahte ođđa njuolggadusat ráddjejit oažžumis investeren- ja ovddidandoarjaga eará almmolaš instánssain , dainna čujuhusain ahte doarjja ii addo dakkár ealáhusdoibmii mii oažžu doarjaga eará almmolaš bušeahtain ( girjelágádusdoarjja ) .
nob: I løpet av 1998 er det også kommet frem at de nye retningslinjene begrenser investerings- og utviklingsstøtte fra andre offentlige instanser , med henvisning til at det ikke gis støtte til næringsvirksomhet som mottar løpende støtte over offentlige budsjett ( forlagsstøtte ) .

source: Dát guoská erenoamážit Stáhta ealáhus- ja guovllubáŋkku ( SND ) njuolggadusmearrádusaide .
nob: Dette gjelder spesielt i forhold til forskriftsbestemmelsene i Statens Nærings- og Distriktsbank ( SND ) .

source: Sámediggi áigu ovddidit dán dili guovddáš eiseválddiide .
nob: Sametinget vil reise problemstillingen for de sentrale myndigheter .

source: Doarjaga juogadeapmi sámi kulturviesuide
nob: Fordeling av støtte til samiske kulturhus

source: Sámi kulturráđđi mearkkaša ahte bušeahttarámmat mat addojuvvojit geavahussii sámi institušuvnnaide eai leat dohkálaččat .
nob: Samisk kulturråd bemerker at de budsjettrammer som stilles til disposisjon for samiske institusjoner ikke er tilfredsstillende .

source: Sámedikki mihttomearrin lea sihkkarastit dáláš kulturviesuid doaimma , gč. Sámedikki ášši 23/96 Sámi kulturviesuid ollislaš plána mearrádusa .
nob: Sametingets målsetting er å sikre drift av eksisterende kulturinstitusjoner , jfr. Sametingets vedtak i sak 23/96 Samlet plan for samiske kulturhus .

source: Váttisvuohtan lea dáláš institušuvnnaid doaimma ruhtadeapmi , ja Sámi kulturráđđi lea dan geažil ferten juolludit doarjaga Sámi kulturfoanddas dalle go institušuvnnain lea leamaš váttis ekonomalaš dilli .
nob: Det knytter seg finansielle problemer til drift av de eksisterende institusjoner , og Samisk kulturråd har av den grunn sett seg nødt til å bevilge støtte over Samisk kulturfond for å avhjelpe institusjonenes vanskelige økonomiske situasjon .

source: Sámedikki áigumušaide dávistettiin vuoruhuvvo bajás daid sámi kulturinstitušuvnnaid doaibma mat juo gávdnojit .
nob: Å sikre driften av eksisiterende samiske kulturinstitusjoner har høy prioritet og er i tråd med Sametingets intensjoner .

source: Deattuhit ahte juolludusat kulturfoanddas lea gaskaboddosaš čoavddus dassážii go doaimma sáhttá sihkkarastit sierra juolludusaiguin .
nob: Det understrekes at bevilgninger fra kulturfondet er en midlertidig løsning inntil driften kan sikres gjennom egne bevilgninger .

source: Sámediggi áigu dalle go ođasmahttá kulturviessoplána , árvvoštallat iešguđet institušuvnnaid doaimma , organiserema ja juolludusdárbbuid .
nob: I Sametingets rullering av kulturhusplanen vil Sametinget vurdere de ulike institusjoners funksjon , organisering og bevilgningsmessige behov .

source: Dán meannudeamis galgá maiddái leat áigumuššan čilget movt dáláš institušuvnnaid doaibma vuoruhuvvo ja sihkkarasto .
nob: I denne behandlingen skal det også tas sikte på å avklare hvordan driften av eksisterende institusjoner skal prioriteres og sikres .

source: Njávdámá nuortasámi museá
nob: Østsamisk museum i Neiden

source: Sámediggi lea mearridan ahte Njávdáma nuortasámi museárusttet galgá leat sámi duhátjahkesadjin .
nob: Sametinget har vedtatt at Østsamisk museumsanlegg i Neiden skal være samisk tusenårssted .

source: Kulturdepartemeanta lea čuovvulan Sámedikki eavttuhusa namuhettiin dan jagi 1999 stáhtabušeahta meannudettiinis .
nob: Kulturdepartementet har fulgt opp Sametingets forslag ved omtale i Statsbudsjettet for 1999 .

source: Museárusttega ásaheami oktavuođas ferte leat lagaš ovttasbargu Sámi kulturmuitoráđiin , nuortalaš birrasiiguin , Mátta-Várjjaga gielddain ja eará lunddolaš ovttasbargoguimmiiguin .
nob: Arbeidet med etablering av museumsanlegget må skje i nært samarbeid med Samisk kulturminneråd , det østsamiske miljøet , Sør-Varanger kommune og andre naturlige samarbeidspartnere .

source: Váikkuhangaskaomiid koordineren
nob: Samordning av virkemidler

source: Sámediggi oaidná ahte Sámi kulturráđđi lea čujuhan ahte váikkuhangaskaomiid ja doarjjaortnegiid ferte koordineret , sihke siskkáldasat sámediggevuogádagas ja oasálaččaid ektui olggobealde .
nob: Sametinget merker seg at Samisk kulturråd har pekt på behovet for samordning av virkemidler og tilskuddsordninger , både internt i sametingssystemet og i forhold til eksterne aktører .

source: Sámi kulturráđi barggu sáhtášii evalueret vuollásaš ráđiid organiserema geahčadeami oktavuođas .
nob: Arbeidet til Samisk kulturråd kan evalueres i forbindelse med den gjennomgang som skal foretas av organiseringen av de underliggende råd .

source: Sámi kulturráđđi čujuha ahte Sámi kulturfoandda ásaheami rájes leat barggut lassánan , ja ođđa čuolmmat leat ovddiduvvon .
nob: Samisk kulturråd bemerker at det siden opprettelsen av Samisk kulturfond har antall oppgaver økt , og nye problemstillinger er blitt reist .

source: Ekonomalaš rámmat gal dattetge eai leat lassánan seamma ollu .
nob: Samtidig har ikke de økonomiske rammene hatt en tilsvarende økning .

source: 1999 bušeahtas lea kulturráđđi ožžon ođđa ruđaid .
nob: I budsjettet for 1999 har kulturrådet fått tilført nye midler .

source: Sámediggi vuordá oažžut jahkedieđáhusas / bušeahta oktavuođas dieđuid movt dát ruđat leat váikkuhan kultursektuvrra doaimmaid ja doaibmabijuid .
nob: Sametinget forventer tilbakemelding i årsmelding / budsjettsammenheng for hvordan dette har virket inn på aktiviteter og tiltak på kultursektoren .

source: Sámi kulturráđđi čujuha maiddái ahte ohcamiid lohku sámi kulturorganisašuvnnain lassána jagis jahkái .
nob: Samisk kulturråd bemerker også at antallet søknader fra samiske kulturorganisasjoner øker fra år til år .

source: Dát juolludus lea juogaduvvon sámi kulturorganisašuvnnaide , sámi valáštallamii ja sámi organisašuvnnaide maidda ii sáhte addit doarjaga sámi váldoorganisašuvnnaid doarjjaortnegis .
nob: Denne bevilgningen er fordelt til samiske kulturorganisasjoner , samisk idrett og til samiske organisasjoner som ikke kommer inn under tilskuddsordningen til samiske hovedorganisasjoner .

source: Organisašuvnnaid / servviid lohku mat háliidit defineret iežaset sámi kulturorganisašuvdnan lea lassánan , ja lea buktán veaháš eahpečielggasvuođa gustovaš njuolggadusaid ektui ja ekonomalaš rámmaid ektui mat addojuvvojit geavahussii .
nob: Økningen av antallet organisasjoner / foreninger som ønsker å bli definert som samiske kulturorganisajoner har skapt en viss uklarhet i forhold til gjeldende retningslinjer og i forhold til de økonomiske rammene som stilles til disposisjon .

source: Sámediggi eaktuda ahte dát geahččaluvvo čilgejuvvot ođđa njuolggaduseavttuhusa bokte maid diggi mearrida ja bušeahta meannudeamis .
nob: Sametinget forutsetter at dette søkes avklart gjennom forslag til nye retningslinjer som fastsettes av tinget samt gjennom budsjettbehandlingen .

source: Sámi festiválat
nob: Samiske festivaler

source: Sámediggi áigu maiddái bargat dan ala ahte sámi festiválaide / kulturdoaluide sihkkarastojuvvo ruhta .
nob: Sametinget vil også arbeide for å sikre finansieringer av samiske festivaler / kultur-arrangementer .

source: 4 - Mearkkašumit Sámi ealáhusráđi doibmii
nob: 4 Merknader til virksomheten i Samisk næringsråd

source: Doarjaga juogadeapmi
nob: Fordeling av støtte

source: Sámi ovddidanfoandda ođđa njuolggadusaid bokte sáhttá dál addit váikkuhangaskaomiid sámi giella- ja kulturdoaibmabijuide , ja 1998:s lea ge viehka ollu lassánan doarjja kulturulbmiliidda .
nob: De nye forskriftene for Samisk utviklingsfond gir åpning for virkemiddelbruk overfor samisk språk og kulturtiltak , og det har i 1998 vært en relativ stor økning i tilskudd til kulturformål .

source: Dát dávista Sámedikki áigumušaide njuolggadusaid rievdadeami ektui .
nob: Dette er i tråd med Sametingets intensjoner med å endre forskriftene .

source: Dasto čájeha dát ahte lea dárbu koordineret doarjjaortnegiid , ja čujuhit dasa maid Sámediggi dás lea dadjan mearkkašumiid vuosttas čuoggás .
nob: Samtidig viser dette at det er behov for en samordning av støtteordningene , og det vises til Sametingets merknader under pkt. 1 .

source: Doarjja nissonolbmuide
nob: Støtte til kvinner

source: Sámediggái lea hástalussan heivehit váikkuhangaskaomiid nu ahte nissonolbmot sáhttet daid eanet geavahit .
nob: Det er en utfordring for Sametinget å tilpasse virkemidlene slik at kvinner bedre kan ta del i støtteordningene .

source: Dál lea 37,8 % nissonolbmot geat ožžot doarjaga Sámi ovddidanfoanddas .
nob: Andelen kvinnelige støttemottakere i Samisk utviklingsfond ligger i dag på 37,8 % .

source: Go nissonolbmot vuođđoealáhusain ožžot viehka uhccán doarjaga , de geassá dat vulos gaskamearálaš proseantaoasi dan doarjagis mii lea mannan nissonolbmuide .
nob: Da tilskuddsandelen til kvinner i primærnæringene er forholdsvis lav , trekker dette ned den gjennomsnittlige prosentandelen for kvinneandelen i fondet .

source: Dasto leat juolludusat nissonolbmuide lassánan danin go Sámi ealáhusráđđi maŋimuš jagiin lea viiddidan doarjjageavahusa bálvalusealáhusaide gos nissonolbmot eanet barget .
nob: Det har samtidig vært en økning i andelen tilsagn til kvinner fordi Samisk næringsråd i løpet av de siste årene har åpnet for en bredere støttepraksis overfor servicenæringene hvor kvinner er sterkere sysselsatt .

source: Sámediggi lea duhtavaš go Sámi ealáhusráđđi nu bures ja viidát rapportere juolludusaid birra mat mannet nissonolbmuide , ja oktilaččat evaluere rapporterenrutiinnaid .
nob: Sametinget er fornøyd med at Samisk næringsråd har en god og omfattenede rapportering av kvinneandelen i tilsagnsmassen , og gjennomfører en kontinuerlig evaluering av rapporteringsrutinene .

source: 1998:s manai 30 % lotnolasealáhusdoarjagis nissonolbmuide .
nob: I 1998 gikk 30 % av støtten fra næringskombinasjonsordningen til kvinner .

source: Čájeha ahte manná dan guvlui ahte proseantaoassi njiedjá .
nob: Utviklingen viser at prosentandelen synker .

source: 1996:s leai nissonoassi 57% ja 1997:s fas 45% .
nob: I 1996 var kvinneandelen på 57% mens den i 1997 var på 45 % .

source: Lea čájehan ahte lotnolasealáhusain lea erenoamáš stuorra beroštupmi árbevirolaš duojeásahemiide .
nob: I næringskombinasjonssammenheng har det vist seg at det er spesielt stor interesse for etableringer innenfor tradisjonell duodji .

source: Duodjedoarjaga juogadeapmi
nob: Fordeling av støtte til duodji

source: Go Sámediggi lea dáhtton , de lea Sámi ealáhusráđđi 1998:s evalueren daid doarjjaortnegiid mat jahkásaččat juogaduvvojit duodjeorganisašuvnnaide .
nob: På bakgrunn av Sametingets anmodning har Samisk næringsråd i 1998 gjennomført evaluering av de støttemidler som årlig tildeles duodjiorganisasjonene .

source: Evaluerema ja Sámi ealáhusráđi meannudeami vuođul lea Sámediggi čađahan gulaskuddama ođđa duodjedoarjjanjuolgga-dusaid ektui .
nob: På bakgrunn av evalueringsrapportene og Samisk næringsråds behandling , har Sametinget gjennomført en høring i forhold til nye retningslinjer for støtte til duodji .

source: Sámediggi áigu árvvoštallat poastta 70 duodjedoarjjaortnega go meannuda njuolggadusaid .
nob: Sametinget vil vurdere støtteordningen til duodji over post 70 i forbindelse med behandlingen av retningslinjene .

source: Oppalaččat lea duodji kapitalageanohis ealáhus ja lea uhccán gánnáhahtti ja dienas maid lea dávjá fuotni .
nob: Generelt er duodji en kapitalsvak næring med lav lønnsomhetsgrad og ofte marginal inntjening .

source: Danin geavahuvvojit ge foandaruđat produkšuvdnaásahemiide amaset investerengolut álggahandásis gártat menddo stuorisin .
nob: Derfor nyttes fondsmidler for å bidra til produksjonsetableringer uten for store investeringskostnader i en startfase .

source: Foandda vuoruhuvvon doaibman lea ovddidit ealáhusa nu ahte dat sáhttá addit barggu ovttaskas duojárii .
nob: En prioritert oppgave gjennom fondet er å skape en næringsutvikling som kan gi sysselsetting for den enkelte utøver .

source: Strategiijat movt juksat iešguđet mihttomeriid fertejit leat : produktaovddideapmi , gelbbolašvuođa lokten , vuovdin ja márkanfievrrideapmi ásahuvvon kanálaid bokte , ja lávgadet ovttasbargu produseanttaid ja bálvalusapparáhtaid / duodjeorganisašuvnnaid gaskka .
nob: Strategier for å nå de ulike mål må være produktutvikling , kompetanseheving , salg og markedsføring gjennom etablerte kanaler , samt et tettere samarbeid mellom produsenter og serviceapparatet / duodjiorganisasjonene .

source: Koordineren ja ovttasbargu
nob: Samordning og samarbeid

source: Sámi ealáhusráđđi čujuha ahte Sámedikkis lea hástalussan oažžut doaibmat iežas plánaid .
nob: Samisk næringsråd peker på at Sametinget har en utfordring i å operasjonalisere sitt eget planverk .

source: Dán áigodaga Sámediggeplána ja Sámi riddo- ja vuotnaguovlluid doaibmaplána bidjet čielga eavttuid , prinsihpaid , hástalusaid ja áŋgiruššansurggiid maiguin Sámi ealáhusráđđi ferte bargat viidáset .
nob: Sametingsplanen for inneværende periode og handlingsplanen for samiske kyst- og fjordområder gir klare forutsetninger , prinsipper , utfordringer og innsatsområder som er relevante å arbeide med videre i Samisk næringsråd .

source: Sámi ealáhusráđđi nugo Sámi kulturráđđi ge ( gč. 3. čuoggá ) , čujuha ahte lea dárbu koordineret váikkuhangaskaomiid geavaheami siskkáldasat Sámedikkis , earret eará Sámi kulturráđi ektui , ja maiddái eará váikkuhangaskaoapmeoasálaččaid ektui olggobealde .
nob: Samisk næringsråd , i likhet med Samisk kulturråd ( jfr pkt 3 ) , påpeker behovet for samordning av virkemiddelbruk internt i Sametinget , blant annet i forhold til Samisk kulturråd , og også eksternt i forhold andre virkemiddelaktører .

source: Sámediggi oaidná ahte Sámi ealáhusráđđi nannoseabbot go ovdal háliida leat ealáhusovddideami eavttuidbiddjin sámi guovlluin .
nob: Sametinget merker seg at Samisk næringsråd i sterkere grad enn tidligere ønsker å være premissgiver for næringsutviklingen i samiske områder .

source: Sámi ealáhusráđđi čujuha ahte Sámediggái lea dehálaš searvat prográmmabargui iešguđet forain gozihan dihte iežas politihka ja iežas strategiijaid .
nob: Samisk næringsråd peker på at det er viktig for Sametinget å delta i programarbeid i ulike fora for å ivareta sin politikk og sine strategier .

source: Dás sáhttit erenoamážit namuhit Sis-Finnmárkku nuppástuhttinprográmma ja Ráđđehusa Davvi-Norgga lávdegotti .
nob: Her kan spesielt nevnes Omstillingsprogrammet for Indre Finnmark og Regjeringens Nord-Norge utvalg .

source: Sámediggi lea miehtan searvat rájáid rasttildeaddji ovttasbargui Interreg Davvikalohtta ja Interreg Nordens grønne Belte bokte , main goappašiin lea sámi oasseprográmma .
nob: Sametinget har gitt sin tilslutning til å delta i grenseoverskridende samarbeid gjennom Interreg Nordkalotten og Interreg Nordens grønne Belte , som begge har samiske delprogram .

source: Jagi 1999 mielde áigu dattetge EU mearridit ođđa struktur- ja regiovdnapolitihka 2000 - 2006 áigodahkii , nugo Agendas 2000 .
nob: I løpet av 1999 vil imidlertid EU vedta en ny struktur- og regionalpolitikk for perioden 2000 - 2006 , nedfelt i Agenda 2000 .

source: Sámediggái lea dehálaš čuovvulit EU:a oktasaš initiatiivvaid ođđa Interreg III-prográmma bokte , dainna ulbmilin ahte oažžut iešheanalis sámi prográmma .
nob: For Sametinget vil det være viktig å følge opp EU ’ s fellesskapsinitiativ gjennom det nye Interreg III-programmet , med sikte på å få til et selvstendig samisk program .

source: Hástalussan lea siskkildit maiddái sámi guovlluid ruošša bealde dán prográmmii , lassin Davviriikkaide .
nob: Utfordringen vil være å få inkludert samiske områder på russisk side i dette programmet , i tillegg til de nordiske land .

source: 5 - Mearkkašumit Sámi giellaráđi doibmii
nob: 5 Merknader til virksomheten i Samisk språkråd

source: Giellaiskkadeapmi
nob: Språkbrukundersøkelse

source: Sámi giellaráđđi lea 1998:s vuosttas gearddi iskan movt almmolaš orgánat atnet sámegiela stáhtabálvalusas ja man ollu ásahusat main bálvalanviidodahkan lea olles gielda dahje oassi gielddas sámegiela hálddašanguovllus , dihtet sámelága giellanjuolggadusaid birra .
nob: Undersøkelsen gir Sametinget en beskrivelse av situasjonen for samisk språk i offentlig sammenheng . Samisk språkråd har for første gang undersøkt hvordan offentlige organer bruker samisk i statstjenesten , og om de organer som yter tjenester i hele eller deler av forvaltningsområdet for samisk språk , kjenner samelovens språkregler .

source: 35 ásahusa 42 ásahusa gaskkas vástidedje dán iskkadeami .
nob: Av 43 spurte statlige institusjoner svarte 35 på denne undersøkelsen .

source: Sámegiela geavaheami statistihkka čájeha ahte orgánat eai čuovo sámegiela giellanjuolggadusaid .
nob: Undersøkelsen viser at samelovens språkregler ikke blir fulgt . Det ser ut til å være tre hovedårsaker til dette .

source: Stáhtaásahusain váilu diehtu ja ipmárdus sámelága giellanjuolggadusaid , sámelága giellanjuolggadusaid láhkaásahusa , mållova ja hálddašanlága birra .
nob: Statsinstitusjonene har manglende kjennskap til regelverket ( samelovens språkregler med forskrifter , mållova og forvaltningsloven ) .

source: Dain váilot vuogit movt bargat giellaovttadássásašvuođain ja dain eai leat galle bargi geain lea sámegiela gelbbolašvuohta .
nob: Videre mangler statsinstitusjonene rutiner for språklikestillingsarbeid . Statsinstitusjonene har i tillegg få ansatte med kunnskaper i samisk språk .

source: Bohtosat čájehit ahte measta buot stáhtabálvalusa bargit geain bálvalanviidodahkan lea olles gielda dahje oassi gielddas sámegiela hálddašanguovllus , leat ovttagielat dárogielagat .
nob: Undersøkelsen viser at nesten alle ansatte i statstjenesten som yter tjenester i hele eller deler av forvaltningsområdet for samisk språk , kun er norskspråklige . Dette gjør det nesten umulig for samer å motta tjenester på samisk i statsforvaltningen .

source: Ollislaččat sáhttá dadjat ahte sámegiela dilli stáhtahálddahusas lea heittot .
nob: Med få unntak , kan man si at situasjonen for samisk språk ikke er tilfredsstillende i statsadministrasjonen .

source: Guovttegielalašvuođa ruđaid geavaheapmi
nob: Bruk av tospråklighetsmidlene

source: Sámi giellaráđđi juogada jahkásaččat ruđaid sámi dulkabálvalussii ja guovttegielalašvuhtii sámelága giellanjuolggadusaid hálddašanguovllus .
nob: Samisk språkråd fordeler årlig midler til samisk tolketjeneste og tospråklighet innenfor forvaltningsområdet for samisk språk .

source: Doarjjaortnet guoská guđa gildii hálddašanguovllus ja Finnmárkku ja Tromssa fylkagielddaide .
nob: Tillskuddsordningen berører de seks kommunene i forvaltningsområdet , samt at Finnmark og Troms fylkeskommuner får dekket utgifter de har i forbindelse med samelovens språkregler .

source: Sámediggi lea maiddái mearridan ahte guovlluide mat leat olggobealde hálddašanguovllu galgá sáhttit addit doarjaga .
nob: Sametinget har også vedtatt at områder utenfor forvaltningsområdet skal kunne tildeles støtte .

source: Dáid gielddaid ja fylkagielddaid gulaskuddancealkámušaid bokte lea boahtán ovdan ahte juolluduvvon ruđat eai dávis guovttegielalaš hálddahusa ulbmiliid .
nob: Gjennom høringsuttalelsene til kommunene og fylkeskommunene som nyter godt av tilstuddsordningen er det kommet fram at det ikke er samsvar mellom tildelte midler og målsettingen om en tospråklig administrasjon .

source: Sámi giellaráđđi lea maiddái cuiggodan gustovaš njuolggadusain eahpečielggasvuođaid , ja lea 1998:s geahčadan ruhtahálddašannjuolggadusaid go Sámediggi lea ávžžuhan dan dahkat .
nob: Samisk språkråd har også pekt på uklarheter i de gjeldende retningslinjer , og har i 1998 gjennomgått regelverket for forvaltningen av midlene etter anmodning fra Sametinget .

source: Mihttomearrin lea leamaš buorebut stivret ekonomiija ja buorebut juksat mihttomeriid ja bohtosiid .
nob: Siktemålet har vært å få en bedre økonomistyring og en bedre mål- og resultatoppnåelse .

source: Vuoigatvuohta oažžut oahpu sámegielas
nob: Rett til opplæring i samisk språk

source: Sámi giellaráđđái lea stuorra hástalussan juohkit olbmuide dieđuid das makkár vuoigatvuođat sis leat geavahit giela ja oažžut oahpu sámegielas sámelága giellanjuolggadusaid ja rávisolbmuidoahpahuslága vuođul .
nob: Samisk språkråd har en stor utfordring i å nå ut med informasjon om hvilke rettigheter enkeltpersoner har til bruk av og opplæring i samisk språk i medhold av samelovens språkregler og Lov om voksenopplæring .

source: Vásihusat dán rádjai leat čájehan ahte dáid láhkamearrádusaid ii sáhte duohtandahkat nu guhká go eai leat sierra ruđat dasa .
nob: Erfaringen har hittil vist at disse lovbestemmelsene ikke kan realiseres så lenge det ikke gis egne midler til dette .

source: Sámi giellaráđđi árvvoštallá eavttuhit bidjat ruđaid oahppostipendii olbmuide geat háliidit oahpu sámegielas ja geaidda sámelága giellanjuolggadusat eai atte vuoigatvuođa lohkat sámegiela bálkkáin .
nob: Samisk språkråd vurderer å foreslå at det settes av midler til utdanningsstipend til personer som ønsker opplæring i samisk språk .

source: Giellaráđđi berre bargat dainna viidáset ja árvvoštallat movt vejolaš oahppostipeandda sáhtášii ruhtadit ja hálddašit .
nob: Språkrådet bør arbeide videre med dette og vurdere hvordan utdanningsstipend eventuelt kan finansieres og forvaltes .

source: Fágatearbmabargu
nob: Arbeid med fagterminologi

source: Sámegiela tearpmaid ovddideapmi lea dehálaš jos sámegiela geavaheami galgá sáhttit suodjalit ja nannet .
nob: Utvikling av samisk terminologi er viktig for å kunne bevare og styrke bruken av samisk .
